[
  {
    "image_url": "https://www.clarin.com/img/2023/08/26/gbPDPDcrO_720x0__1.jpg",
    "title": "El impresionante despegue nocturno de una nave de SpaceX",
    "content": "La cápsula Dragon de la NASA y de SpaceX, la compañía del multimillonario Elon Musk, despegó este sábado con cuatro astronautas a bordo, en la séptima misión regular de rotación de tripulantes de la Estación Espacial Internacional (ISS por sus iniciales en inglés).",
    "category": "mundo"
  },
  {
    "image_url": "https://www.clarin.com/img/2023/08/23/GNR-Dv6wC_1256x620__1.jpg",
    "title": "Los saqueos en el Conurbano reavivaron las internas del oficialismo y el clima de fin de ciclo",
    "content": "Las escenas de saqueos, caos y descontrol en distintos puntos del país que desde el sábado empezaron a viralizarse expusieron otra vez las feroces internas y la fragilidad del Gobierno que se agudizó tras la histórica derrota del peronismo en las PASO. La falta de reacción que se evidenció tanto en la Casa Rosada como en la Gobernación bonaerense durante la jornada del martes reavivó las tensiones y los pases de factura en el marco de una coalición que ya había quedado golpeada luego del fatídico domingo de las elecciones.",
    "category": "pais"
  },
  {
    "image_url": "https://www.clarin.com/img/2023/08/03/zx0xSYDqS_1256x620__1.jpg",
    "title": "El Fondo Monetario aprobó el desembolso de 7.500 millones de dólares",
    "content": "El Directorio del Fondo Monetario Internacional aprobó este martes el desembolso de US$ 7.500 millones de la quinta y sexta revisión del programa, confirmaron fuentes de Economía. El board se reunió este miércoles a la mañana para dar la luz verde a la quinta y sexta revisión del programa y liberar esa cifra que en Economía describen como el segundo desembolso más grande de la historia del FMI.",
    "category": "mundo"
  },
  {
    "image_url": "https://www.clarin.com/img/2023/08/23/oaOItqq8P_1256x620__1.jpg",
    "title": "Un diputado de Javier Milei denunció a Gabriela Cerruti por acusar al candidato presidencial de estar detrás de los saqueos",
    "content": "Un diputado de Javier Milei denunció penalmente a la vocera presidencial Gabriela Cerruti por acusar al candidato presidencial de La Libertad Avanza y a su fuerza política de estar detrás de los saqueos en diferentes partes del país. El legislador provincial Nahuel Sotelo, junto al candidato a vicegobernador bonaerense Francisco Oneto, que acompaña en la fórmula a Carolina Píparo, fueron a la Justicia luego de que la funcionaria nacional publicara un video en el que apunta contra Milei por los desmanes.",
    "category": "economia"
  },
  {
    "image_url": "https://www.infobae.com/new-resizer/VTeUJ4pV8f3XTkCIUbjd2RVz_vQ=/768x512/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/6XSWVV3YHVHUBPVNU44YKYKGZI.jpeg",
    "title": "Copa Davis: Cerúndolo y Báez pusieron a la Argentina 2-0 arriba ante Lituania",
    "content": "Fueron triunfos albicelestes ante Gaubas y Berankis. La jornada continuará el domingo con el dobles. Jornada de victorias argentinas en la Copa Davis contra Lituania. El equipo de Guillermo Coria puso 2-0 la serie para el local gracias a Francisco Cerúndolo y Sebastián Báez, que sufrieron más de la cuenta pero terminaron festejando con el público que copó el Buenos Aires Lawn Tennis Club.",
    "category": "deportes"
  },
  {
    "image_url": "https://www.clarin.com/img/2023/08/25/O5CnCpwND_1256x620__1.jpg",
    "title": "Fue panelista de \"Intrusos\", pero dejó todo para irse a Miami: cómo es hoy la vida de Nazarena Nóbile y a qué se dedica",
    "content": "Hace casi una década, a Nazarena Nóbile se la podía ver todas las tardes destilando simpatía y carisma en Intrusos (América, a las 12.30), donde se lucía como una de sus panelistas. ",
    "category": "espectaculos"
  },
  {
    "image_url": "https://www.clarin.com/img/2023/08/22/obPnsgsW5_720x0__1.jpg",
    "title": "Javier Milei abrió su corazón y reveló públicamente lo que siente por Fátima Florez: \"Imposible no amarla\"",
    "content": "Días después de que se confirmara la relación entre Javier Milei y Fátima Flórez, el candidato presidencial de La Libertad Avanza reconoció por primera vez en público \"amar\" a la imitadora, actriz y cantante.",
    "category": "espectaculos"
  },
  {
    "image_url": "https://www.infobae.com/new-resizer/mssmlksSDE8wxSNVBVkG_LajChc=/265x149/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/VT6YCGRFTJDIFGY7YXWON6HRRM.jpg",
    "title": "Got Talent Argentina: se animó a entonar un tema Abel Pintos y al cantante no le gustó",
    "content": "Todo comenzó cuando el participante Lisandro Machado subió al escenario y se animó a interpretar un tema de nada más y nada menos, Abel Pintos uno de los jurados del certamen junto a Florencia Peña, La Joaqui y Emir Edul. La canción que eligió el joven para deslumbrar a los profesionales fue 'Te extraño'. 'Canto hace muchos años, vengo de una familia de guitarreros. Mesa y sobremesa, guitarra de mano y cantan, los primos, las tías', comenzó diciendo el joven oriundo de Chacho en su presentación, feliz por la oportunidad. Si bien tenía una sonrisa de oreja a oreja en su cara, también confesó que estaba un poco nervioso.",
    "category": "espectaculos"
  },
  {
    "image_url": "https://www.infobae.com/new-resizer/gLsHwf9S0t3JgSLh77bTA_uSSTA=/768x432/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/FG7EHKOPFBGFFJW2PQD46XHR2U.jpg",
    "title": "Massa dijo que convocará a un gobierno de unidad",
    "content": "El ministro de Economía de la Nación y candidato por Unión por la Patria de cara a octubre, Sergio Massa, inauguró este sábado el paso a nivel Papa Francisco en la localidad bonaerense Malvinas Argentinas, donde aseguró: 'Si soy Presidente, vamos a convocar a un gobierno de unidad; daremos vuelta una página de la historia política argentina'. Además, anticipó que en las próximas horas anunciará una serie de nuevas medidas económicas direccionadas a trabajadores autónomos.",
    "category": "pais"
  },
  {
    "image_url": "https://www.infobae.com/new-resizer/eL_LY0yOULQcP3yrMVXR96YIR1Y=/768x512/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/6YE6BUDHUJH7NOLMBVEI3D22U4.jpg",
    "title": "Bukele nombró a un argentino al frente de una nueva etapa de su plan de seguridad en El Salvador",
    "content": "El presidente de El Salvador, Nayib Bukele, anunció la implementación de la fase seis de su plan de seguridad Control Territorial llamada 'integración'. Con ese fin se creará un organismo para su coordinación y al frente estará el argentino Alejandro Gutman. En este contexto, vale recordar, el Congreso local —controlado por Nayib Bukele— extendió el martes pasado por 30 días más el régimen de excepción que restringe los derechos constitucionales para combatir a las pandillas, una medida que se aplica desde hace más de un año y medio y que ha sido cuestionada por organizaciones de derechos humanos.",
    "category": "mundo"
  },
  {
    "image_url": "https://www.infobae.com/new-resizer/xeHvS1qJmCF_Pr6OfXyFZta-ty4=/768x1024/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/G4V3KLK7JNAFFPXAQXLPMWWSKY.jpg",
    "title": "Lionel Messi fue a ver jugar a Thiago en la academia del Inter Miami",
    "content": "Lionel Messi finalmente no jugará este sábado con el Inter Miami frente al Atlanta United, un duelo clave de la MLS, después de haber regresado de la doble Fecha FIFA en la que disputó un partido de Eliminatorias con la selección argentina. En lugar de viajar con el resto del plantel, el Diez se quedó en su casa en la Florida y esta mañana aprovechó para ver jugar a su hijo Thiago al fútbol. El mayor de los niños se unió al equipo Sub 12 del Inter Miami hace poco tiempo y esta vez La Pulga no quiso perderse su presentación. Fue así que algunos fanáticos presentes pudieron grabar y fotografiar al ex jugador del PSG y Barcelona tomando mate a un costado del campo de juego. Obviamente, no estuvo solo, sino que junto a él vieron las acciones sus otros hijos, Mateo y Ciro.",
    "category": "deportes"
  },
  {
    "image_url": "https://www.infobae.com/new-resizer/oCqz7mpUHsOHBJ6We52-4TYVnV4=/768x432/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/4QPR6SDABVBHJFRSCJ3JFXWE2I.jpg",
    "title": "Alquileres: no hay monoambientes por menos $70.000 mensuales",
    "content": "La incertidumbre legislativa y la inflación impactan en el mercado inmobiliario, complicando tanto a inquilinos como a propietarios. Desde distintas provincias se reportan precios elevados, contratos cortos y una oferta cada vez más limitada de viviendas en locación. El problema habitacional en Argentina se intensifica, complicando la búsqueda de viviendas para alquilar a través de inmobiliarias. La inflación continúa impactando el mercado, con numerosos propietarios buscando incrementar los precios al renovar o prorrogar contratos.",
    "category": "economia"
  },
  {
    "image_url": "https://www.infobae.com/new-resizer/2BVroNONDOPGBnvGnh1yFcARJeA=/768x432/filters:format(webp):quality(85)/cloudfront-us-east-1.images.arcpublishing.com/infobae/YRL4FBYTMNA4PMQGZTF3CBGDEI.jpg",
    "title": "Reintegro por compras con débito: la devolución será mayor a la incidencia del IVA",
    "content": "Se trata de uno de las medidas compensatorias anunciadas por el ministro de Economía y candidato presidencial oficialista, Sergio Massa, en respuesta al aumento de la inflación por la devaluación post-PASO. El próximo lunes entrará en vigencia el nuevo régimen de reintegros del 21 de determinadas compras realizadas con tarjeta de débito y de los programas Alimentar y Potenciar Trabajo realizadas por ciertas personas.",
    "category": "economia"
  }
]